[
  {
    "category": "ESTRATEGICO",
    "index": 1,
    "code": "VAC",
    "codeMarkdown": "$\\text{VAC}$",
    "name": "Variação anual do número total de empresas construtoras certificadas pelo SiAC - Execução de obras",
    "unit": "%", 
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados pelo INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador VAC mede o esforço das empresas construtoras em obter certificação pelo SiAC - Execução de Obras, visando aumentar produtividade e qualidade. Estratégico para o PBQP-H, reflete a progressão do Sistema e o sucesso da Política Pública. Busca uma elevação anual em x% de empresas certificadas, promovendo modernização sustentável no setor da construção civil.",
    "equationMarkdown": "$\\text{VAC}=100\\times\\frac{\\text{NTC}_i}{\\text{NTC}_{i-1}}$",
    "equationVarsMarkdown": "$\\bf NTC_i$ : Total de empresas construtoras com certificados no SiAC – Execução de Obras válidos no ano (adimensional).\n\n$\\bf NTC_{i-1}$ : Total de empresas construtoras com certificados no SiAC – Execução de Obras válidos no ano anterior (adimensional).",
    "system": "SiAC",
    "range": [-0.2, 0.2]
  },
  {
    "category": "DESEMPENHO",
    "index": 2,
    "code": "NTC",
    "codeMarkdown": "$\\text{NTC}$",
    "name": "Total anual de empresas construtoras certificadas pelo SiAC - Execução de obras",
    "unit": "absoluta",
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados no INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador de inclusão anual de novas empresas construtoras certificadas pelo SiAC - Execução de Obras acompanha anualmente a adesão de novas empresas ao sistema. Ele avalia o desempenho do SiAC ao atrair novas empresas construtoras, refletindo sua capacidade de expansão e atração. A fórmula calcula a soma das novas empresas certificadas por OACs autorizados, permitindo análises específicas para os níveis A e B.",
    "equationMarkdown": "$\\text{NTC}=\\sum_{i=1}^n\\text{NC}_i$",
    "equationVarsMarkdown": "$\\bf NC_i$ : Número de empresas construtoras com certificados no SiAC – Execução de Obras válidos na data de medição emitidos pelo OAC (adimensional).",
    "system": "SiAC",
    "range": [1500, 4000]
  },
  {
    "category": "DESEMPENHO",
    "index": 3,
    "code": "NTNC_A",
    "codeMarkdown": "$\\text{NTNC}_A$",
    "name": "Inclusão anual de novas empresas construtoras certificadas pelo SiAC - Execução de obras",
    "unit": "absoluta",
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados no INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL", 
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador de Inclusão Anual de Novas Empresas Construtoras Certificadas pelo SiAC - Execução de Obras monitora anualmente a adição de novas empresas ao sistema, refletindo sua capacidade de atrair novos participantes. A fórmula soma os certificados emitidos pelos OACs autorizados, permitindo análises por níveis A e B. Esse indicador avalia o desempenho do SiAC em aumentar sua base de empresas certificadas.",
    "equationMarkdown": "$\\text{NTNC}_A=\\sum_{i=1}^n\\text{NNC}_{i,A}$",
    "equationVarsMarkdown": "$\\bf NNC_{i,A}$ : Número de novas empresas construtoras com certificados do SiAC – Execução de Obras  emitidos ao longo do ano A do cálculo do indicador pelo $\\text{OAC}_i$ (adimensional)",
    "system": "SiAC",
    "range": [-400, 400]
  },
  {
    "category": "DESEMPENHO",
    "index": 4,
    "code": "NPNC_RA",
    "codeMarkdown": "$\\text{NPNC}_{R,A}$",
    "name": "Inclusão anual de novas empresas construtoras certificadas pelo SiAC - Execução de obras por região do País",
    "unit": "%",
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados no INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador NPNCR/A acompanha anualmente a variação da inclusão de novas empresas construtoras certificadas pelo SiAC - Execução de Obras por região do país. Ele avalia a capacidade do sistema em atrair novas empresas em diferentes regiões, sinalizando desequilíbrios ou melhorias regionais na certificação. A fórmula calcula a relação percentual entre o número total de empresas certificadas em um ano e o ano anterior em cada região.",
    "equationMarkdown": "$\\text{NPNC}_{R,A}=100\\times\\frac{\\text{NTRNC}_{R,A}}{\\text{NTRNC}_{R,A-1}}$",
    "equationVarsMarkdown": "$\\bf NTRNC_{R,A}$ :  Número total de novas empresas construtoras com sede na região 'R' e com certificados do SiAC – Execução de Obras  emitidos ao longo do ano 'A' do cálculo do indicador pelo $\\text{OAC}_i$.\n\n$\\bf NTRNC_{R,A-1}$ : Número total de empresas construtoras com certificados no SiAC – Execução de Obras  emitidos ao longo do ano anterior ao do cálculo do indicador e com sede na região 'R'.",
    "system": "SiAC",
    "stratifiedByRegion": true,
    "range": [-200, 200]
  },
  {
    "category": "DESEMPENHO",
    "index": 5,
    "code": "INC15575",
    "codeMarkdown": "$\\text{INC15575}$",
    "name": "Número médio anual de não conformidades associadas ao não atendimento à NBR15575 por OAC autorizado a atuar no SiAC – Execução de obras",
    "unit": "absoluta",
    "decimalPlaces": 0,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados no INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador INC15575 avalia o número médio anual de não conformidades relacionadas ao não cumprimento da norma NBR15575 por OACs no SiAC - Execução de Obras. Ele é crucial para avaliar a conformidade dos processos das empresas construtoras, promovendo a efetividade e maturidade no cumprimento da norma. Este indicador é uma ferramenta estratégica para monitorar e melhorar a conformidade das empresas com os requisitos da NBR15575, essenciais para garantir a qualidade das edificações habitacionais.",
    "equationMarkdown": "$\\text{INC15575}=\\frac{\\sum\\text{NNC15575}_{n,m}}{\\sum\\text{NA}_{n,m}}$",
    "equationVarsMarkdown": "$\\bf NNC15575_{n,m}$ : Número de não conformidades associadas à NBR 15575 verificadas pelo OAC 'm' na empresa construtora 'n' auditada no ano (adimensional).\n\n$\\bf NA_{n,m}$ : Número de auditorias realizadas no ano pelo OAC 'm' na empresa construtora 'n' (adimensional).",
    "system": "SiAC",
    "stratifiedByOAC": true,
    "range": [10, 100]
  },
  {
    "category": "DESEMPENHO",
    "index": 6,
    "code": "INCT15575",
    "codeMarkdown": "$\\text{INCT15575}$",
    "name": "Número médio anual de não conformidades associadas ao não atendimento à NBR15575 considerando o total de OAC autorizados a atuar no SiAC – Execução de obras",
    "unit": "absoluta",
    "decimalPlaces": 0,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados no INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador avalia o nível de conformidade dos processos das empresas construtoras em relação aos requisitos da norma. Ele fornece uma medida ponderada das não conformidades verificadas por cada OAC, permitindo uma avaliação abrangente do cumprimento da norma pelas empresas. Esse indicador é essencial para monitorar e melhorar a conformidade das empresas com os requisitos da NBR15575, garantindo a qualidade das edificações habitacionais.",
    "equationMarkdown": "$\\text{INCT15575}=\\frac{\\sum(\\text{INC15575}_m\\times\\text{NTA}_m)}{\\sum\\text{NTA}_m}$",
    "equationVarsMarkdown": "$\\bf INC15575$ : Número médio de não conformidades associadas ao não atendimento à NBR15575 verificadas pelo OAC 'm' no ano (adimensional).\n\n$\\bf NTA_m$ : Número total de auditorias realizadas no ano pelo OAC 'm' (adimensional).",
    "system": "SiAC",
    "range": [10, 100]
  },
  {
    "category": "DESEMPENHO",
    "index": 7,
    "code": "VINCT15575",
    "codeMarkdown": "$\\text{VINCT15575}$",
    "name": "Variação anual do número médio de não conformidades relativas ao descumprimento de atendimento à NBR15575 pelas empresas construtoras para o conjunto de OAC autorizados a atuar no SiAC – Execução de obras",
    "unit": "%",
    "decimalPlaces": 0,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Organismos de Avaliação da Conformidade (OAC) acreditados no INMETRO e autorizados a atuar no SiAC – Execução de Obras",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador avalia a variação anual no número médio ponderado de não conformidades associadas ao descumprimento da norma. Ele fornece uma medida da eficácia das empresas construtoras e dos OAC na conformidade com os requisitos da NBR15575 ao longo do tempo. Esse indicador é crucial para monitorar a evolução da conformidade das empresas e identificar áreas que requerem melhorias, contribuindo para a garantia da qualidade das edificações habitacionais.",
    "equationMarkdown": "$\\text{VINCT15575}=100\\times\\frac{\\text{INCT15575}_i}{\\text{INCT15575}_{i-1}}$",
    "equationVarsMarkdown": "$\\bf INCT15575_i$ : Número médio anual de não conformidades associadas ao não atendimento à NBR15575 ponderado considerando o total de OAC autorizados a atuar no SiAC – Execução de Obras do ano (adimensional).\n\n$\\bf INCT15575_{i-1}$ : Número médio anual de não conformidades associadas ao não atendimento à NBR15575 ponderado considerando o total de OAC autorizados a atuar no SiAC – Execução de Obras do ano anterior (adimensional).",
    "system": "SiAC",
    "range": [-0.4, 0.4]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 8,
    "code": "IVR_mn",
    "codeMarkdown": "$\\text{IVR}_{m,n}$",
    "name": "Volume de resíduos descartados pelo canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador mede o volume de resíduos descartados em relação à área construída total de um empreendimento específico de uma empresa construtora. Ele avalia o esforço da equipe de obra na redução da geração de resíduos e na valorização dos mesmos, visando a diminuição dos impactos negativos do descarte inadequado. Esse indicador reflete a eficiência da empresa na racionalização da produção, organização do canteiro de obras e melhoria das condições de higiene e segurança, além de fornecer informações sobre economia de custos e redução de insumos.",
    "equationMarkdown": "$\\text{IVR}_{m,n}=\\frac{\\text{VR}_{m,n}}{\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf VR_{m,n}$ : Volume total de resíduos retirados da obra do empreendimento 'm' da empresa construtora 'n', independentemente de sua destinação ($\\text{m}^3$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [0.05, 0.4]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 9,
    "code": "SIVR_n",
    "codeMarkdown": "$\\text{SIVR}_n$",
    "name": "Volume médio acumulado de resíduos descartados pelos canteiros de obras da empresa construtora n",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador mede o volume médio acumulado de resíduos descartados pelos canteiros de obras de uma empresa construtora. Ele reflete os esforços da empresa na redução da geração de resíduos e na valorização dos mesmos, visando a diminuir os impactos negativos do descarte inadequado. O indicador engloba resíduos inertes, perigosos e orgânicos gerados em todas as etapas do canteiro de obras, exceto solo retirado de escavações e resíduos de demolição.",
    "equationMarkdown": "$\\text{SIVR}_n=\\frac{\\sum\\text{VR}_{m,n}}{\\sum\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf VR_{m,n}$ : Volume total de resíduos retirados da obra do empreendimento 'm' da empresa construtora 'n', independentemente de sua destinação ($\\text{m}^3$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [0.05, 0.4]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 10,
    "code": "TSIVR",
    "codeMarkdown": "$\\text{TSIVR}$",
    "name": "Volume médio acumulado de resíduos descartados pelos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador avalia o volume médio acumulado de resíduos descartados pelos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC - Execução de Obras. Ele reflete os esforços coletivos das empresas na redução da geração de resíduos e na valorização dos mesmos, contribuindo para minimizar os impactos negativos do descarte inadequado. O indicador engloba resíduos inertes, perigosos e orgânicos gerados em todas as etapas do canteiro de obras. ",
    "equationMarkdown": "$\\text{TSIVR}=\\frac{\\sum(\\text{SIVR}_n\\times\\sum\\text{AC}_{m,n})}{\\text{ACT}}$",
    "equationVarsMarkdown": "$\\bf SIVR_n$ : Volume médio acumulado de resíduos retirados dos canteiros de obras da empresa construtora 'n' ($\\text{m}^3/\\text{m}^2$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).\n\n$\\bf ACT$ : Total da área construída dos empreendimentos do conjunto com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras ($\\text{m}^2$).",
    "system": "SiAC",
    "range": [0.05, 0.4]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 11,
    "code": "IAAT_mn",
    "codeMarkdown": "$\\text{IAAT}_{m,n}$",
    "name": "Permilagem das horas de afastamentos do trabalho devidos a acidentes ocorridos no canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "‰",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["SOCIAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE", "TRABALHADOR"],
    "purpose": "O Indicador avalia a permilagem das horas de afastamento do trabalho devido a acidentes ocorridos no canteiro de obras de um empreendimento específico de uma empresa construtora. Ele reflete os esforços da equipe de obra na redução do número de horas de afastamento devido a acidentes, contribuindo para a segurança e saúde dos trabalhadores e para a eficiência do projeto. A fórmula de cálculo relaciona o número de dias totais de afastamento do trabalho devido a acidentes com o número total de horas trabalhadas por todas as pessoas atuantes na obra até a sua entrega.",
    "equationMarkdown": "$\\text{IAAT}_{m,n}=1000\\times\\frac{\\text{AAT}_{m,n}\\times\\text{NHT}_{m,n}}{\\text{NTHT}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf AAT_{m,n}$ : Número de dias totais de afastamento do trabalho devidos a acidentes ocorridos na obra 'm' da empresa construtora 'n' (dias).\n\n$\\bf NHT_{m,n}$ : Número médio de horas diárias trabalhadas por trabalhador na obra 'm' da empresa construtora 'n' (horas/dia).\n\n$\\bf NTHT_{m,n}$ : Número total de horas trabalhadas por todas as pessoas atuantes na obra 'm' da empresa construtora 'n' até a sua entrega (horas).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [0.7, 2.8]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",	
    "index": 12,
    "code": "SIAAT_n",
    "codeMarkdown": "$\\text{SIAAT}_n$",
    "name": "Permilagem média acumulada das horas de afastamentos do trabalho devidos a acidentes ocorridos nos canteiros de obras da empresa construtora n",
    "unit": "‰",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["SOCIAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE", "TRABALHADOR"],
    "purpose": "O Indicador avalia a permilagem média acumulada das horas de afastamentos do trabalho devido a acidentes ocorridos nos canteiros de obras de uma empresa construtora. Ele reflete os esforços da empresa construtora na redução dos afastamentos do trabalho por acidentes, contribuindo para a segurança e saúde dos trabalhadores e para a eficiência do conjunto de suas obras. A fórmula de cálculo relaciona o afastamento do trabalho devido a acidentes em cada empreendimento com a área construída total do respectivo empreendimento, calculado cumulativamente para todas as obras da empresa construtora.",
    "equationMarkdown": "$\\text{SIAAT}_n=\\frac{\\sum(\\text{IAAT}_{m,n}\\times\\text{AC}_{m,n})}{\\sum\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf IAAT_{m,n}$ : Afastamento do trabalho devidos a acidentes ocorridos no canteiro de obras do empreendimento 'm' da empresa construtora 'n' (‰).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [0.7, 2.8]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 13,
    "code": "TSIAAT",
    "codeMarkdown": "$\\text{TSIAAT}$",
    "name": "Permilagem média acumulada das horas de afastamentos do trabalho devidos a acidentes ocorridos nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "‰",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["SOCIAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE", "TRABALHADOR"],
    "purpose": "O Indicador avalia a permilagem média acumulada das horas de afastamentos do trabalho devido a acidentes ocorridos nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de Obras. Ele reflete o esforço conjunto dessas empresas na redução dos afastamentos do trabalho por acidentes, visando à segurança e saúde dos trabalhadores e à eficiência do setor como um todo. A fórmula de cálculo relaciona os afastamentos do trabalho devido a acidentes em cada empresa construtora com a área construída total de seus empreendimentos, calculado cumulativamente para todas as empresas certificadas.",
    "equationMarkdown": "$\\text{TSIAAT}=\\frac{\\sum(\\text{SIAAT}_n\\times\\sum\\text{AC}_{m,n})}{\\text{ACT}}$",
    "equationVarsMarkdown": "$\\bf SIAAT_n$ : Permilagem média acumulada das horas de afastamentos do trabalho devidos a acidentes ocorridos em obra da empresa construtora 'n' (‰).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).\n\n$\\bf ACT$ : Total da área construída dos empreendimentos do conjunto com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras ($\\text{m}^2$).",
    "system": "SiAC",
    "range": [0.7, 2.8]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 14,
    "code": "IPC_mn",
    "codeMarkdown": "$\\text{IPC}_{m,n}$",
    "name": "Perdas em obra de concreto estrutural no canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["TECNOLOGICA", "AMBIENTAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador avalia as perdas de concreto estrutural no canteiro de obras de um empreendimento específico de uma empresa construtora. Essas perdas têm impacto tanto tecnológico quanto ambiental, afetando o custo do empreendimento e gerando impactos negativos ao meio ambiente. O indicador visa medir o esforço da equipe de obra na redução dessas perdas, proporcionando uma análise do desempenho em comparação com padrões estabelecidos. A fórmula de cálculo relaciona o volume total de concreto estrutural não utilizado e descartado na obra com a área construída total do empreendimento.",
    "equationMarkdown": "$\\text{IPC}_{m,n}=\\frac{\\sum\\text{VIPC}_m}{\\sum\\text{AC}_m}$",
    "equationVarsMarkdown": "$\\bf VIPC_m$ : Volume total de concreto estrutural não utilizado e descartado da obra do empreendimento 'm' ($\\text{m}^3$).\n\n$\\bf AC_m$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [0.05, 0.25]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 15,
    "code": "SIPC_n",
    "codeMarkdown": "$\\text{SIPC}_n$",
    "name": "Perda média acumulada em obra de concreto estrutural nos canteiros de obras da empresa construtora n",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["TECNOLOGICA", "AMBIENTAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador avalia a perda média acumulada em obra de concreto estrutural nos canteiros de obras de uma empresa construtora específica. Essas perdas têm impacto tanto tecnológico quanto ambiental, afetando o custo do empreendimento e gerando impactos negativos ao meio ambiente. O indicador busca medir o esforço da empresa construtora na redução dessas perdas, fornecendo uma análise do desempenho em comparação com padrões estabelecidos. A fórmula de cálculo relaciona o total acumulado dos volumes de concreto estrutural inutilizado e descartado nas obras com o total acumulado das áreas construídas dos empreendimentos.",
    "equationMarkdown": "$\\text{SIPC}_n=\\frac{\\sum\\text{VIPC}_{m,n}}{\\sum\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf VIPC_{m,n}$ : Volume total de concreto estrutural inutilizado e descartado da obra do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^3$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [0.05, 0.25]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 16,
    "code": "TSIPC",
    "codeMarkdown": "$\\text{TSIPC}$",
    "name": "Perda média acumulada em obra de concreto estrutural nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "%",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["TECNOLOGICA", "AMBIENTAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador avalia a perda média acumulada em obra de concreto estrutural nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC - Execução de Obras. Essas perdas têm impacto tanto tecnológico quanto ambiental, afetando o custo do empreendimento e gerando impactos negativos ao meio ambiente. O indicador busca medir o esforço do conjunto de empresas construtoras certificadas pelo SiAC na redução dessas perdas, fornecendo uma análise do desempenho em comparação com padrões estabelecidos.",
    "equationMarkdown": "$\\text{TSIPC}=\\frac{\\sum(\\text{SIPC}_n\\times\\sum\\text{AC}_{m,n})}{\\text{ACT}}$",
    "equationVarsMarkdown": "$\\bf SIPC_n$ : Perda média acumulada em obra de concreto estrutural nos canteiros de obras da empresa construtora 'n' (\\%).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).\n\n$\\bf ACT$ : Total da área construída dos empreendimentos do conjunto com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras ($\\text{m}^2$).",
    "system": "SiAC",
    "range": [0.05, 0.25]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 17,
    "code": "IATPO_mn",
    "codeMarkdown": "$\\text{IATPO}_{m,n}$",
    "name": "Número de chamadas de assistência técnica pós-obra, em período de garantia, do empreendimento m da empresa construtora n",
    "unit": "adimensional",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["TECNOLOGICA", "GERENCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador mede o número de chamadas de assistência técnica pós-obra, durante o período de garantia, do empreendimento 'm' da empresa construtora 'n'. Essas chamadas estão associadas a problemas na obra após a entrega, muitas vezes decorrentes de falhas no processo de projeto ou execução, representando custos significativos para as empresas construtoras. O monitoramento desse indicador é crucial para avaliar a eficácia dos processos de gestão da produção, incorporados ao Sistema de Gestão da Qualidade (SGQ) das empresas construtoras.",
    "equationMarkdown": "$\\text{IATPO}_{m,n}=\\frac{\\text{ATPO}_{m,n}}{\\text{NUH}_m}$",
    "equationVarsMarkdown": "$\\bf ATPO_{m,n}$ : Número de chamadas de assistência técnica pós-obra do empreendimento 'm' da empresa construtora 'n' (adimensional).\n\n$\\bf NUH_m$ : Número de unidades habitacionais do empreendimento 'm' da empresa construtora 'n' (adimensional).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [1.0, 3.0]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 18,
    "code": "SIATPO_n",
    "codeMarkdown": "$\\text{SIATPO}_n$",
    "name": "Número médio acumulado de chamadas de assistência técnica pós-obra, em período de garantia, dos empreendimentos da empresa construtora n",
    "unit": "adimensional",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["TECNOLOGICA", "GERENCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador mede o número médio acumulado de chamadas de assistência técnica pós-obra, durante o período de garantia, dos empreendimentos da empresa construtora 'n'. Essas chamadas estão associadas a problemas na obra após a entrega, muitas vezes decorrentes de falhas no processo de projeto ou execução, representando custos significativos para as empresas construtoras. O monitoramento desse indicador é crucial para avaliar a eficácia dos processos de gestão da produção, incorporados ao Sistema de Gestão da Qualidade (SGQ) das empresas construtoras.",
    "equationMarkdown": "$\\text{SIATPO}_n=\\frac{\\sum\\text{IATPO}_{m,n}\\times\\text{NUH}_{m,n}}{\\sum\\text{NUH}_m}$",
    "equationVarsMarkdown": "$\\bf IATPO_{m,n}$ : Número de chamadas de assistência técnica pós-obra, em período de garantia, de obra do empreendimento 'm' da empresa construtora 'n' (adimensional).\n\n$\\bf NUH_{m,n}$ : Número de unidades habitacionais do empreendimento 'm' da empresa construtora 'n' (adimensional).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [1.0, 3.0]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 19,
    "code": "TSIATPO",
    "codeMarkdown": "$\\text{TSIATPO}$",
    "name": "Número médio acumulado de chamadas de assistência técnica pós-obra, em período de garantia, dos empreendimentos do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "adimensional",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["TECNOLOGICA", "GERENCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador mede o número médio acumulado de chamadas de assistência técnica pós-obra, durante o período de garantia, dos empreendimentos do conjunto de empresas construtoras certificadas pelo SiAC - Execução de Obras. Essas chamadas estão associadas a problemas na obra após a entrega, muitas vezes decorrentes de falhas no processo de projeto ou execução, representando custos significativos para as empresas construtoras. O monitoramento desse indicador é crucial para avaliar a eficácia dos processos de gestão da produção, incorporados ao Sistema de Gestão da Qualidade (SGQ) das empresas construtoras.",
    "equationMarkdown": "$\\text{TSIATPO}=\\frac{\\sum(\\text{SIATPO}_n\\times\\sum\\text{NUH}_{m,n})}{\\text{NUHT}}$",
    "equationVarsMarkdown": "$\\bf SIATPO_n$ : Número médio acumulado de chamadas de assistência técnica pós-obra, em período de garantia, dos empreendimentos da empresa construtora 'n' (adimensional).\n\n$\\bf NUH_{m,n}$ : Número de unidades habitacionais do empreendimento 'm' da empresa construtora 'n' (adimensional).\n\n$\\bf NUHT$ : Total de unidades habitacionais do conjunto de empreendimentos com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras (adimensional).",
    "system": "SiAC",
    "range": [1.0, 3.0]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 20,
    "code": "IEF_mn",
    "codeMarkdown": "$\\text{IEF}_{m,n}$",
    "name": "Percentual de educação formal oferecida aos trabalhadores do canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "%",
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["SOCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE", "TRABALHADOR"],
    "purpose": "O Indicador mede o percentual de educação formal oferecida aos trabalhadores do canteiro de obras do empreendimento 'm' da empresa construtora 'n'. Este indicador visa avaliar o esforço da equipe de obra na promoção de ações que proporcionem formação educacional básica aos trabalhadores, visando à promoção da cidadania e ao aperfeiçoamento pessoal e profissional. As empresas construtoras desempenham um papel importante na redução do problema do baixo nível educacional dos trabalhadores da construção civil.",
    "equationMarkdown": "$\\text{IEF}_{m,n}=100\\times\\frac{\\text{NTEF}_{m,n}}{\\text{NTSEF}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf NTEF_{m,n}$ : Número de trabalhadores do canteiro de obras, próprios e de fornecedores, formados no Ensino Fundamental I graças a ações promovidas pelo canteiro de obras (trabalhadores).\n\n$\\bf NTSEF_{m,n}$ : Número total inicial de trabalhadores do canteiro de obras, próprios e de fornecedores, sem formação no Ensino Fundamental I (trabalhadores).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [0, 0.1]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 21,
    "code": "SIEF_n",
    "codeMarkdown": "$\\text{SIEF}_n$",
    "name": "Percentual médio acumulado de educação formal oferecida aos trabalhadores do canteiro de obras da empresa construtora n",
    "unit": "%",
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["SOCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE", "TRABALHADOR"],
    "purpose": "O Indicador mede o percentual médio acumulado de educação formal oferecida aos trabalhadores do canteiro de obras da empresa construtora 'n'. Ele reflete o esforço da empresa construtora na promoção de ações que proporcionem formação educacional básica aos trabalhadores, visando à promoção da cidadania e ao aperfeiçoamento pessoal e profissional. A fórmula de cálculo compara o total acumulado da ponderação do percentual de educação formal oferecida aos trabalhadores do canteiro de obras de cada obra da empresa construtora com o número total de trabalhadores dos canteiros de obras da empresa construtora aos quais foi oferecida educação formal.",
    "equationMarkdown": "$\\text{SIEF}_n=\\frac{\\sum\\text{IEF}_{m,n}\\times\\text{NETF}_{m,n}}{\\sum\\text{NETF}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf IEF_{m,n}$ : Percentual de educação formal oferecida aos trabalhadores do canteiro de obras do empreendimento 'm' da empresa construtora 'n' (\\%).\n\n$\\bf NETF_{m,n}$ : Número de trabalhadores do canteiro de obras, próprios e de fornecedores, formados no Ensino Fundamental I graças a ações promovidas pelo canteiro de obras (trabalhadores).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [0, 0.1]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 22,
    "code": "TSIEF",
    "codeMarkdown": "$\\text{TSIEF}$",
    "name": "Percentual médio acumulado de educação formal oferecida aos trabalhadores dos canteiros de obras do conjunto empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "%",
    "decimalPlaces": 0,
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["SOCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE", "TRABALHADOR"],
    "purpose": "O Indicador TSIEF mede o percentual médio acumulado de educação formal oferecida aos trabalhadores dos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de Obras. Ele reflete o esforço do conjunto dessas empresas na promoção de ações que proporcionem formação educacional básica aos trabalhadores, visando à promoção da cidadania e ao aperfeiçoamento pessoal e profissional. Este indicador serve como referência para que cada empresa construtora possa se situar frente à média do setor.",
    "equationMarkdown": "$\\text{TSIEF}=\\frac{\\sum(\\text{SIEF}_n\\times\\sum\\text{NTEF}_{m,n})}{\\text{NTEFT}}$",
    "equationVarsMarkdown": "$\\bf SIEF_n$ : Percentual médio acumulado de educação formal oferecida aos trabalhadores do canteiro de obras da empresa construtora 'n' (\\%).\n\n$\\bf NTEF_{m,n}$ : Número de trabalhadores do canteiro de obras, próprios e de fornecedores, formados no Ensino Fundamental I graças a ações promovidas pelo canteiro de obras (trabalhadores).\n\n$\\bf NTEFT$ : Número total de trabalhadores do canteiro de obras, próprios e de fornecedores, formados no Ensino Fundamental I graças a ações promovidas pelo conjunto de obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras (trabalhadores).",
    "system": "SiAC",
    "range": [0, 0.1]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 23,
    "code": "IGEE_mn",
    "codeMarkdown": "$\\text{IGEE}_{m,n}$",
    "name": "Emissão de gases de efeito estufa considerando os consumos de energia elétrica, gases e combustíveis no canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "tCO_{2,\\text{equivalente}}/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL"],
    "impactedAgents": ["SOCIEDADE"],
    "purpose": "O Indicador mede a emissão de gases de efeito estufa no canteiro de obras do empreendimento m da empresa construtora n, considerando os consumos de energia elétrica, gases e combustíveis. Ele reflete o esforço da equipe de obra na promoção de ações que minimizem a emissão de CO2 advinda do consumo de energia elétrica e da queima direta de combustíveis fósseis por veículos e equipamentos durante a execução da obra. A fórmula de cálculo considera diversos fatores, como o volume de óleo diesel, gasolina, etanol hidratado, gás natural veicular, gás liquefeito de petróleo e eletricidade consumidos no canteiro de obras, bem como os fatores de emissão correspondentes.",
    "equationMarkdown": "$\\text{IGEE}_{m,n}=\\frac{\\text{GEE}_{m,n}}{\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf GEE_{m,n}$ : Massa total de CO2 equivalente emitida pela obra 'm' da empresa construtora 'n' ($\\text{tCO}_{2,\\text{equivalente}}$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [0.25, 1.0]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 24,
    "code": "SIGEE_n",
    "codeMarkdown": "$\\text{SIGEE}_n$",
    "name": "Emissão média acumulada de gases de efeito estufa considerando os consumos de energia elétrica, gases e combustíveis nos canteiros de obras da empresa construtora n",
    "unit": "tCO_{2,\\text{equivalente}}/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL"],
    "impactedAgents": ["SOCIEDADE"],
    "purpose": "O Indicador mede a emissão média acumulada de gases de efeito estufa nos canteiros de obras da empresa construtora n, considerando os consumos de energia elétrica, gases e combustíveis. Ele reflete o esforço da empresa construtora na promoção de ações que minimizem a emissão de CO2 advinda do consumo de energia elétrica e da queima direta de combustíveis fósseis por veículos e equipamentos dos canteiros de obras do conjunto de suas obras. A fórmula de cálculo leva em consideração a massa total acumulada das emissões de gases de efeito estufa e o total acumulado das áreas construídas totais dos empreendimentos.",
    "equationMarkdown": "$\\text{SIGEE}_n=\\frac{\\sum\\text{GEE}_{m,n}}{\\sum\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf GEE_{m,n}$ : Massa total de CO2 equivalente emitida pela obra 'm' da empresa construtora 'n' ($\\text{tCO}_{2,\\text{equivalente}}$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [0.25, 1.0]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 25,
    "code": "TSIGEE",
    "codeMarkdown": "$\\text{TSIGEE}$",
    "name": "Emissão média acumulada de gases de efeito estufa considerando os consumos de energia elétrica, gases e combustíveis nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "tCO_{2,\\text{equivalente}}/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL"],
    "impactedAgents": ["SOCIEDADE"],
    "purpose": "O Indicador mede a emissão média acumulada de gases de efeito estufa nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de Obras, considerando os consumos de energia elétrica, gases e combustíveis. Ele reflete o esforço do conjunto de empresas construtoras na promoção de ações que minimizem a emissão de CO2 advinda do consumo de energia elétrica e da queima direta de combustíveis fósseis por veículos e equipamentos nos canteiros de obras.",
    "equationMarkdown": "$\\text{TSIGEE}=\\frac{\\sum(\\text{SIGEE}_n\\times\\sum\\text{AC}_{m,n})}{\\textt{ACT}}$",
    "equationVarsMarkdown": "$\\bf SIGEE_n$ : Emissão média acumulada de gases de efeito estufa considerando os consumos de energia elétrica, gases e combustíveis nos canteiros de obras da empresa construtora 'n' ($\\text{tCO}_{2,\\text{equivalente}}/m^2$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).\n\n$\\bf ACT$ : Total da área construída dos empreendimentos do conjunto com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras ($\\text{m}^2$).",
    "system": "SiAC",
    "range": [0.25, 1.0]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 26,
    "code": "ICEE_mn",
    "codeMarkdown": "$\\text{ICEE}_{m,n}$",
    "name": "Consumo de energia elétrica no canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "kWh/m^2",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador mede o consumo de energia elétrica no canteiro de obras do empreendimento de uma empresa construtora. Ele reflete o esforço da equipe de obra na promoção de ações que minimizem a emissão de CO2 advinda do consumo de energia elétrica durante a execução da obra. A fórmula de cálculo considera o consumo total de energia elétrica durante a obra ponderado pela área construída total do empreendimento. Este indicador, que também possui impacto econômico, contribui para o gerenciamento ambiental das atividades nos canteiros de obra.",
    "equationMarkdown": "$\\text{ICEE}_{m,n}=\\frac{\\text{CEE}_{m,n}}{\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf CEE_{m,n}$ : Consumo total de energia elétrica durante a obra 'm' da empresa construtora 'n' ($\\text{kWh}$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [4, 15]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 27,
    "code": "SICEE_n",
    "codeMarkdown": "$\\text{SICEE}_n$",
    "name": "Consumo médio acumulado de energia elétrica nos canteiros de obras da empresa construtora n",
    "unit": "kWh/m^2",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador mede o consumo médio acumulado de energia elétrica nos canteiros de obras de uma empresa construtora. Ele reflete o esforço da empresa na promoção de ações que visam minimizar o consumo de energia elétrica durante a execução do conjunto de suas obras. A fórmula de cálculo considera o consumo total de energia elétrica nos canteiros de obras ponderado pelo total acumulado das áreas construídas dos empreendimentos.",
    "equationMarkdown": "$\\text{SICEE}_n=\\frac{\\sum\\text{CEE}_{m,n}}{\\sum\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf CEE_{m,n}$ : Consumo total de energia elétrica durante a obra 'm' da empresa construtora 'n' ($\\text{kWh}$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [4, 15]
  }, 
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 28,
    "code": "TSICEE",
    "codeMarkdown": "$\\text{TSICEE}$",
    "name": "Consumo médio acumulado de energia elétrica nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "kWh/m^2",
    "decimalPlaces": 1,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador mede o consumo médio acumulado de energia elétrica nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de Obras. Ele reflete o esforço desse conjunto de empresas na promoção de ações que visam minimizar o consumo de energia elétrica durante a execução de suas obras. A fórmula de cálculo considera o consumo médio acumulado de energia elétrica nos canteiros de obras de cada empresa construtora, ponderado pelo total acumulado das áreas construídas dos empreendimentos.",
    "equationMarkdown": "$\\text{TSICEE}=\\frac{\\sum(\\text{SICEE}_n\\times\\sum\\text{AC}_{m,n})}{\\text{ACT}}$",
    "equationVarsMarkdown": "$\\bf SICEE_n$ : Consumo médio acumulado de energia elétrica nos canteiros de obras da empresa construtora 'n' ($\\text{kWh/m}^2$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).\n\n$\\bf ACT$ : Total da área construída dos empreendimentos do conjunto com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras ($\\text{m}^2$).",
    "system": "SiAC",
    "range": [4, 15]
  },
  {
    "category": "RESULTADO",
    "group": "OBRA",
    "index": 29,
    "code": "ICAP_mn",
    "codeMarkdown": "$\\text{ICAP}_{m,n}$",
    "name": "Consumo de água potável no canteiro de obras do empreendimento m da empresa construtora n",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador mede o consumo de água potável no canteiro de obras de um empreendimento específico de uma empresa construtora. Ele reflete o esforço da equipe de obra na promoção de ações que minimizem o consumo e o desperdício de água durante a execução da obra. A fórmula de cálculo considera o consumo total de água potável no canteiro de obras dividido pela área construída total do empreendimento.",
    "equationMarkdown": "$\\text{ICAP}_{m,n}=\\frac{\\text{CAP}_{m,n}}{\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf CAP_{m,n}$ :  Volume total de consumo de água potável durante a obra 'm' da empresa construtora 'n'  ($\\text{m}^3$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "stratifiedByProject": true,
    "range": [0.2, 0.55]
  },
  {
    "category": "RESULTADO",
    "group": "EMPRESA",
    "index": 30,
    "code": "SICAP_n",
    "codeMarkdown": "$\\text{SICAP}_n$",
    "name": "Consumo médio acumulado de água potável nos canteiros de obras da empresa construtora n",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador mede o consumo médio acumulado de água potável nos canteiros de obras de uma empresa construtora específica. Ele reflete o esforço da empresa construtora na promoção de ações que minimizem o consumo e o desperdício de água durante a execução do conjunto de suas obras. A fórmula de cálculo considera o consumo total de água potável nos canteiros de obras da empresa construtora dividido pelo total acumulado das áreas construídas totais dos seus empreendimentos.",
    "equationMarkdown": "$\\text{SICAP}_n=\\frac{\\sum\\text{CAP}_{m,n}}{\\sum\\text{AC}_{m,n}}$",
    "equationVarsMarkdown": "$\\bf CAP_{m,n}$ :  Volume total de consumo de água potável durante a obra 'm' da empresa construtora 'n'  ($\\text{m}^3$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).",
    "system": "SiAC",
    "stratifiedByCompany": true,
    "range": [0.2, 0.55]
  },
  {
    "category": "RESULTADO",
    "group": "CONJUNTO_EMPRESAS",
    "index": 31,
    "code": "TSICAP",
    "codeMarkdown": "$\\text{TSICAP}$",
    "name": "Consumo médio acumulado de água potável nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de obras",
    "unit": "m^3/m^2",
    "decimalPlaces": 2,
    "polarity": "NEGATIVA",
    "cumulative": true,
    "source": "Empresa construtora",
    "periodicity": "EVENTUAL",
    "impactNatures": ["AMBIENTAL", "ECONOMICA"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA", "SOCIEDADE"],
    "purpose": "O Indicador mede o consumo médio acumulado de água potável nos canteiros de obras do conjunto de empresas construtoras certificadas pelo SiAC – Execução de Obras. Este indicador reflete o esforço coletivo das empresas construtoras em minimizar o consumo e o desperdício de água durante a execução de suas obras. A fórmula de cálculo leva em consideração o consumo médio acumulado de água potável de cada empresa construtora ponderado pela área construída total de seus empreendimentos, em relação ao total da área construída dos empreendimentos cadastrados pelo conjunto de empresas construtoras certificadas.",
    "equationMarkdown": "$\\text{TSICAP}=\\frac{\\sum(\\text{SICAP}_n\\times\\sum\\text{AC}_{m,n})}{\\text{ACT}}$",
    "equationVarsMarkdown": "$\\bf SICAP_n$ : Consumo médio acumulado de água potável nos canteiros de obras da empresa construtora 'n' ($\\text{m}^3/m^2$).\n\n$\\bf AC_{m,n}$ : Área construída total do empreendimento 'm' da empresa construtora 'n' ($\\text{m}^2$).\n\n$\\bf ACT$ : Total da área construída dos empreendimentos do conjunto com obras cadastradas pelas empresas construtoras certificadas pelo SiAC – Execução de Obras ($\\text{m}^2$).",
    "system": "SiAC",
    "range": [0.2, 0.55]
  },
  {
    "category": "ESTRATEGICO",
    "index": 32,
    "code": "IC",
    "codeMarkdown": "$\\text{IC}$",
    "name": "Indicador de conformidade dos materiais, componentes e sistemas construtivos do SiMaC",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "TRIMESTRAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador mede a conformidade dos materiais, componentes e sistemas construtivos. Este indicador é estratégico para o PBQP-H, pois está alinhado com os objetivos do SiMaC e dos Programas Setoriais da Qualidade (PSQs). A meta é alcançar e manter um valor de 90% para o indicador médio de conformidade dos PSQs. O IC é calculado trimestralmente com base nos relatórios trimestrais de cada PSQ, fornecidos pelas Entidades Mantenedoras dos PSQs. A fórmula de cálculo consiste no valor médio dos indicadores de conformidade de todos os PSQs.",
    "equationMarkdown": "$\\text{IC}=\\frac{\\sum_i\\text{IC}_i}{n}$",
    "equationVarsMarkdown": "$\\bf IC_i$ : Indicador de conformidade do PSQ i, sendo que i varia de 1 a n (%).\n\n$\\bf n$ : Número de PSQs.",
    "system": "SiMaC",
    "range": [0.7, 1.0]
  },
  {
    "category": "DESEMPENHO",
    "index": 33,
    "code": "ITC",
    "codeMarkdown": "$\\text{ITC}$",
    "name": "Indicador trimestral de conformidade de cada PSQ",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "TRIMESTRAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador monitora trimestralmente a conformidade de cada Programa Setorial da Qualidade (PSQ) do SiMaC. Este indicador é importante para acompanhar a evolução do percentual de conformidade ao longo do ano, permitindo identificar oscilações e não apenas o resultado final do ano. A meta é que o valor para cada trimestre permaneça acima de 80%. Os resultados são apresentados trimestralmente em células, com cores específicas indicando o nível de conformidade.",
    "equationMarkdown": "$\\text{ITC}_j=\\{ITC_{1,j},ITC_{2,j},ITC_{i,j},ITC_{n,j}\\}$",
    "equationVarsMarkdown": "$\\bf ITC_{i,j}$ : Indicador de conformidade do PSQ i do trimestre j (%).",
    "system": "SiMaC",
    "stratifiedByPSQ": true,
    "range": [0.7, 1.0]
  },
  {
    "category": "DESEMPENHO",
    "index": 34,
    "code": "VNEQ_j",
    "codeMarkdown": "$\\text{VNEQ}_j$",
    "name": "Variação entre número de empresas qualificadas no PSQi no ano j e o número de empresas qualificadas no PSQi no ano j-1",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador monitora a variação percentual no número de empresas qualificadas em cada Programa Setorial da Qualidade (PSQ) em relação ao ano anterior. Ele fornece uma medida da tendência de aumento na produção de empresas qualificadas por PSQ a cada ano. A fórmula de cálculo compara o número de empresas qualificadas no ano atual (j) com o número do ano anterior (j-1), expressando essa variação como um percentual. Este indicador permite avaliar o desempenho do Sistema no aumento da produção de empresas qualificadas.",
    "equationMarkdown": "$\\text{VNEQ}_j=\\{VNEQ_{1,j},VNEQ_{2,j},VNEQ_{i,j},VNEQ_{n,j}\\}$",
    "equationVarsMarkdown": "$\\bf VNEQ_{i,j}$ : Variação do número de empresas qualificadas no PSQ i no ano j e número de empresas qualificadas do PSQ i no ano j-1 (%).",
    "system": "SiMaC",
    "stratifiedByPSQ": true,
    "range": [0.7, 1.0]
  },
  {
    "category": "DESEMPENHO",
    "index": 35,
    "code": "VVPM_j",
    "codeMarkdown": "$\\text{VVPM}_j$",
    "name": "Variação entre volume de produção de empresas monitoradas no PSQi no ano (j) e o volume de produção de empresas monitoradas no PSQi no ano anterior (j-1)",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador analisa a variação percentual no volume de produção das empresas monitoradas por cada Programa Setorial da Qualidade (PSQ) em relação ao ano anterior. Ele fornece uma medida da tendência de aumento na produção das empresas monitoradas por PSQ a cada ano. A fórmula de cálculo compara o volume de produção das empresas monitoradas no ano atual (j) com o volume do ano anterior (j-1), expressando essa variação como um percentual. Este indicador permite avaliar o desempenho do Sistema no aumento da produção das empresas monitoradas.",
    "equationMarkdown": "$\\text{VVPM}_j=\\{VVPM_{1,j},VVPM_{2,j},VVPM_{i,j},VVPM_{n,j}\\}$",
    "equationVarsMarkdown": "$\\bf VVPM_{i,j}$ : Variação entre volume de produção de empresas monitoradas no PSQ i no ano j e volume de produção de empresas monitoradas do PSQ i no ano j-1. (%).",
    "system": "SiMaC",
    "stratifiedByPSQ": true,
    "range": [0.7, 1.0]
  },
  {
    "category": "RESULTADO",
    "index": 36,
    "code": "ESG",
    "codeMarkdown": "$\\text{ESG}$",
    "name": "Número de empresas com práticas de ESG participantes do PSQ / número total de empresas participantes do PSQ",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "ANUAL",
    "impactNatures": ["AMBIENTAL", "SOCIAL"],
    "impactedAgents": ["FABRICANTE"],
    "purpose": "O Indicador avalia o número de empresas participantes de Programas Setoriais da Qualidade (PSQs) que possuem práticas relacionadas a ESG (Ambiental, Social e Governança) em relação ao número total de empresas participantes do PSQ. As informações são obtidas por meio de declarações espontâneas das empresas sobre suas práticas relacionadas ao ESG. O cálculo é realizado dividindo o número acumulado de empresas com práticas ESG pelo número total de empresas participantes do PSQ.",
    "equationMarkdown": "$\\text{ESG}=\\frac{\\text{NEPESG}_i}{\\text{NT}_i}$",
    "equationVarsMarkdown": "$\\bf NEPESG_i$ : Número acumulado de empresas que indicaram práticas ESG no âmbito do PSQ i.\n\n$\\bf NT_i$ : Número total de empresas participantes do PSQ i.",
    "system": "SiMaC",
    "stratifiedByPSQ": true,
    "range": [0.7, 1.0]
  },
  {
    "category": "RESULTADO",
    "index": 37,
    "code": "NNT",
    "codeMarkdown": "$\\text{NNT}$",
    "name": "Número de normas técnicas novas e atualizadas, por ano",
    "unit": "adimensional",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "ANUAL",
    "impactNatures": ["TECNOLOGICA"],
    "impactedAgents": ["FABRICANTE", "SOCIEDADE"],
    "purpose": "O Indicador mede o número de normas técnicas novas e atualizadas por ano no âmbito do SIMAC (Sistema de Avaliação da Conformidade de Empresas de Serviços e Obras da Construção Civil). A natureza do impacto é tecnológica, e os agentes impactados são os fabricantes e a sociedade. Esse indicador visa combater a não conformidade intencional às normas técnicas de produtos na construção civil, promovendo o desenvolvimento tecnológico do setor e aumentando a conformidade dos produtos. O cálculo é realizado somando o número de normas técnicas publicadas e atualizadas por cada Programa Setorial da Qualidade (PSQ) no ano.",
    "equationMarkdown": "$\\text{NNT}_j=\\sum\\text{NNT}_{i,j}$",
    "equationVarsMarkdown": "$\\bf NNT_{i,j}$ : Número de normas técnicas publicadas e atualizadas pelo PSQ i no ano j.\n\n$\\bf n$ : Número total de PSQs do SiMaC.",
    "system": "SiMaC",
    "range": [100, 300]
  },
  {
    "category": "RESULTADO",
    "index": 38,
    "code": "NTMP",
    "codeMarkdown": "$\\text{NTMP}$",
    "name": "Número total de Termos de Ajustamento de Conduta junto aos Ministérios Públicos no ano",
    "unit": "adimensional",
    "polarity": "NEGATIVA",
    "cumulative": false,
    "source": "Entidades Setoriais Mantenedoras dos PSQs por meio das Entidades Gestoras Técnicas (EGTs) acreditadas pelo INMETRO",
    "periodicity": "ANUAL",
    "impactNatures": ["LEGAL"],
    "impactedAgents": ["FABRICANTE"],
    "purpose": "O Indicador mede o número total de Termos de Ajustamento de Conduta (TAC) junto aos Ministérios Públicos no ano no âmbito do SIMAC (Sistema de Avaliação da Conformidade de Empresas de Serviços e Obras da Construção Civil). Esse indicador visa avaliar a ação de combate à não conformidade intencional às normas técnicas de produtos da ABNT na construção civil, através da atuação dos PSQs junto aos Ministérios Públicos. O cálculo é realizado somando o número de TACs conduzidos por cada Programa Setorial da Qualidade (PSQ) no ano.",
    "equationMarkdown": "$\\text{NTMP}_j=\\sum\\text{NTMP}_{i,j}$",
    "equationVarsMarkdown": "$\\bf NTMP_{i,j}$ : Número de Termos de Ajustamento de Conduta junto aos Ministérios Públicos conduzidos pelo PSQ i no ano j .\n\n$\\bf n$ : Número total de PSQs do SiMaC.",
    "system": "SiMaC",
    "range": [0, 5]
  },
  {
    "category": "ESTRATEGICO",
    "index": 39,
    "code": "VDATec",
    "codeMarkdown": "$\\text{VDATec}$",
    "name": "Variação anual de produtos inovadores com DATec sobre o total de DATecs publicados",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Instituições Técnicas Avaliadoras (ITAs) credenciadas pela coordenação geral do PBQP-H para produtos inovadores",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador tem como objetivo acompanhar a variação anual de produtos inovadores com Documento de Avaliação Técnica (DATec) em relação ao total de DATecs publicados. O indicador é estratégico para promover a inovação na construção civil, especialmente para habitação de interesse social, alinhado com as metas de qualidade e modernização do setor. A fórmula de cálculo envolve a relação entre o número total de DATecs publicados em um ano e o número total de DATecs publicados no ano anterior. A meta é aumentar a concessão de DATecs para tecnologias inovadoras em X%, conforme previsto no PPA vigente.",
    "equationMarkdown": "$\\text{VDATec}=100\\times(\\frac{\\text{NTDATecs}_i}{\\text{NTDATecs}_{i-1}} - 1)$",
    "equationVarsMarkdown": "$\\bf NTDATecs_i$ : Número total de DATECs publicados até o ano i.\n\n$\\bf NTDATecs_{i-1}$ : Número total de DATECs publicados até o ano anterior (i-1)",
    "system": "SiNAT-INOVACAO",
    "range": [0.05, 0.4]
  },
  {
    "category": "ESTRATEGICO",
    "index": 40,
    "code": "VFAD",
    "codeMarkdown": "$\\text{VFAD}$",
    "name": "Variação anual de Sistema-Convencional com FAD do SiNAT em relação ao total de FADs do SiNAT",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Instituições Técnicas de Avaliação (ITAs) credenciadas pela Coordenação Geral do PBQP-H para sistemas Convencionais",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador visa acompanhar a variação anual de sistemas convencionais com Documento de Avaliação de Desempenho (FAD) em relação ao total de FADs do SiNAT. O indicador é estratégico para atender aos requisitos mínimos de desempenho definidos pela NBR 15.575, buscando maior segurança, durabilidade e habitabilidade em unidades habitacionais de interesse social (HIS). A fórmula de cálculo envolve a relação entre o número total de FADs publicadas em um ano e o número total de FADs publicadas no ano anterior. A meta é elevar a cobertura por meio de FADs para os sistemas construtivos convencionais em X%, conforme previsto no PPA vigente.",
    "equationMarkdown": "$\\text{VFAD}=100\\times(\\frac{\\text{NTFADs}_i}{\\text{NTFADs}_{i-1}} - 1)$",
    "equationVarsMarkdown": "$\\bf NTFADs_i$ : Número total de FADs publicadas até o ano i.\n\n$\\bf NTFADs_{i-1}$ : Número total de FADs publicadas até o ano anterior (i-1).",
    "system": "SiNAT-CONVENCIONAL",
    "range": [0.05, 0.4]
  },
  {
    "category": "DESEMPENHO",
    "index": 41,
    "code": "NTDATec",
    "codeMarkdown": "$\\text{NTDATec}$",
    "name": "Número total de DATec publicados por Diretriz SiNAT",
    "unit": "absoluta",
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação-Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador mede o número total de Documentos de Avaliação Técnica (DATec) publicados por Diretriz SiNAT. O indicador acompanha a evolução de inovações por componente, subsistema e sistema construtivo de cada diretriz, estabelecendo requisitos, critérios e métodos para avaliação técnica de produtos e processos inovadores no Brasil. A fórmula de cálculo envolve a soma do número de DATecs publicados por Diretriz SiNAT.",
    "equationMarkdown": "$\\text{NTDATec}=\\sum\\text{NDATec}_{i}$",
    "equationVarsMarkdown": "$\\bf NDATec_{i}$ : Número de DATecs publicados referentes à Diretriz SiNAT do sistema ou componente inovador i",
    "system": "SiNAT-INOVACAO",
    "range": [2, 10]
  },
  {
    "category": "DESEMPENHO",
    "index": 42,
    "code": "TMD",
    "codeMarkdown": "$\\text{TMD}$",
    "name": "Tempo médio total de elaboração do DATec",
    "unit": "absoluta",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador mede o tempo médio total de elaboração do Documento de Avaliação Técnica (DATec). O indicador visa acompanhar o processo de elaboração desde o ingresso na ITA até a emissão do DATec. A fórmula de cálculo envolve a soma dos tempos médios de elaboração de DATec de cada ITA, dividida pelo número total de ITAs.",
    "equationMarkdown": "$\\text{Tnt}=\\frac{\\sum\\text{Tn}_i}{n}$",
    "equationVarsMarkdown": "$\\bf Tn_i$ : Tempo médio de elaboração de DATec da ITA 'n'.\n\n$\\bf n$ : Total de ITAs.",
    "system": "SiNAT-INOVACAO",
    "range": [30, 90]
  },
  {
    "category": "DESEMPENHO",
    "index": 43,
    "code": "TMID",
    "codeMarkdown": "$\\text{TMID}$",
    "name": " Tempo médio despendido pela ITA para a análise da tecnologia inovadora e emissão do DATec a partir de uma diretriz existente",
    "unit": "absoluta",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador calcula o tempo médio despendido pela Instituição Técnica de Avaliação (ITA) para analisar uma tecnologia inovadora e emitir o respectivo Documento de Avaliação Técnica (DATec), a partir de uma diretriz existente. O indicador visa acompanhar o tempo médio em que a tecnologia inovadora fica em análise pela ITA, excluindo o tempo médio necessário para que o proponente ajuste a tecnologia para atender as não conformidades apontadas. A fórmula de cálculo consiste na soma dos tempos despendidos pela ITA para cada tecnologia inovadora, dividida pelo número de DATecs analisadas por ano.",
    "equationMarkdown": "$\\text{TMID}=\\frac{\\sum\\text{TEP}_i}{n}$",
    "equationVarsMarkdown": "$\\bf TEP_i$ : Tempo despendido pela ITA para avaliar a tecnologia inovadora i e emitir o DATec.\n\n$\\bf n$ : Número de DATecs analisadas por ano.",
    "system": "SiNAT-INOVACAO",
    "range": [30, 90]
  },
  {
    "category": "DESEMPENHO",
    "index": 44,
    "code": "TMTD",
    "codeMarkdown": "$\\text{TMTD}$",
    "name": "Tempo médio total para publicação do DATec a partir da contratação da ITA",
    "unit": "absoluta",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador calcula o tempo médio total necessário para a publicação do Documento de Avaliação Técnica (DATec) a partir da contratação da Instituição Técnica de Avaliação (ITA). O indicador acompanha o tempo total médio em que tecnologias inovadoras são analisadas pelas ITAs e adaptadas pelas empresas proponentes até a publicação dos DATecs. A fórmula de cálculo consiste na soma dos tempos totais desde a contratação da ITA para cada tecnologia inovadora, dividida pelo número de DATecs analisadas por ano.",
    "equationMarkdown": "$\\text{TMTD}=\\frac{\\sum\\text{TTD}_{i}}{n}$",
    "equationVarsMarkdown": "$\\bf TTD_{i}$ :  tempo total desde a contratação da ITA para avaliar a tecnologia inovadora 'i' até a emissão do DATec.\n\n$\\bf n$ : Número de DATecs analisadas por ano.",
    "system": "SiNAT-INOVACAO",
    "range": [30, 90]
  },
  {
    "category": "DESEMPENHO",
    "index": 45,
    "code": "NNDV",
    "codeMarkdown": "$\\text{NNDV}$",
    "name": "Relação entre o número de DATecs vigentes e o número total de DATecs publicados",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador calcula a relação entre o número de Documentos de Avaliação Técnica (DATecs) vigentes e o número total de DATecs publicados. O indicador acompanha a evolução dos DATecs vigentes, permitindo avaliar a capacidade do sistema em atrair produtos inovadores. A fórmula de cálculo envolve a soma dos DATecs vigentes por diretriz, dividida pelo número total de DATecs publicados.",
    "equationMarkdown": "$\\text{NNDV}=100\\times(\\frac{\\sum_t\\sum_n\\text{NDV}_{i,k})}{\\text{NTDP}}$",
    "equationVarsMarkdown": "$\\bf NDV_{i,k}$ : Número de DATecs vigentes por Diretriz SiNAT i, emitidos e revalidados pela ITA k.\n\n$\\bf NTDP$ : Número total de DATecs vigentes no ano.",
    "system": "SiNAT-INOVACAO",
    "range": [0.7, 1.0]
  },
  {
    "category": "DESEMPENHO",
    "index": 46,
    "code": "VNDP_i",
    "codeMarkdown": "$\\text{VNDP}_i$",
    "name": "Variação entre o número de novos DATecs publicados pela Diretriz SiNAT i no ano j e o número total de DATecs publicados pela Diretriz SiNAT i até o ano j-1",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O indicador acompanha a variação anual do número de novos Documentos de Avaliação Técnica (DATecs) publicados por Diretriz do SiNAT em relação ao número total de DATecs publicados pela mesma Diretriz até o ano anterior. O indicador permite avaliar a capacidade do sistema em atrair novas tecnologias, identificando quais diretrizes ou produtos inovadores são mais procurados pelo mercado. A fórmula de cálculo envolve a relação percentual entre o número de novos DATecs publicados no ano e o número total de DATecs publicados até o ano anterior, por cada Diretriz do SiNAT.",
    "equationMarkdown": "$\\text{VNDP}_j=\\{VNDP_{1,j},VNDP_{2,j},VNDP_{i,j},VNDP_{m,j}\\}$",
    "equationVarsMarkdown": "$\\bf VNDP_{i,j}$ : Variação entre o número de novos DATecs publicados pela Diretriz SiNAT i no ano j e o número total de DATecs publicados pela Diretriz SiNAT i até o ano j-1 (%).",
    "system": "SiNAT-INOVACAO",
    "stratifiedByGuideline": true,
    "range": [0.4, 1.0]
  },
  {
    "category": "DESEMPENHO",
    "index": 47,
    "code": "NAFT",
    "codeMarkdown": "$\\text{NAFT}$",
    "name": "Número anual de novas FADs /Número FAD publicadas totais",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador monitora o número anual de novas Fichas de Avaliação de Tecnologia (FADs) em relação ao número total de FADs publicadas até o momento. O indicador tem como objetivo acompanhar a evolução anual do número de FADs. A fórmula de cálculo envolve a razão entre o número de novas FADs publicadas no ano e o número total de FADs publicadas até o momento.",
    "equationMarkdown": "$\\text{NAFT}_j=100\\times(\\frac{\\sum\\text{F}_i}{\\text{NTF}})$",
    "equationVarsMarkdown": "$\\bf F_i$ : Número de FADs publicadas no ano 'i'.\n\n$\\bf NTF$ : Número total de FADs publicadas até o ano i-1.",
    "system": "SiNAT-CONVENCIONAL",
    "range": [0.4, 1.0]
  },
  {
    "category": "DESEMPENHO",
    "index": 48,
    "code": "NFST",
    "codeMarkdown": "$\\text{NFST}$",
    "name": "Número FADs publicadas do Sistema i / Número total de FADs por  Sistema",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": false,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": [],
    "impactedAgents": [],
    "purpose": "O Indicador monitora o número de Fichas de Avaliação de Tecnologia (FADs) publicadas para cada sistema em relação ao número total de FADs previstas para esse sistema. O objetivo do indicador é acompanhar a evolução do número de FADs esperadas por sistema. A fórmula de cálculo envolve a razão entre o número de FADs realizadas para o sistema em relação ao total previsto para esse sistema.",
    "equationMarkdown": "$\\text{NFS}_i=100\\times(\\frac{\\sum\\text{FS}_i}{\\text{FES}_i})$",
    "equationVarsMarkdown": "$\\bf FS_i$ : Total acumulado de FADs realizada para o sistema 'i' até a data da avaliação.\n\n$\\bf FES_i$ : Número de FADs prevista como meta para o sistema 'i'.",
    "system": "SiNAT-CONVENCIONAL",
    "range": [0.4, 1.0]
  },
  {
    "category": "RESULTADO",
    "index": 49,
    "code": "IDA",
    "codeMarkdown": "$\\text{IDA}$",
    "name": "Número de DATecs que fornecem indicadores de desempenho ambiental / número total DATecs",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Instituição Técnica de Avaliação (ITA) credenciada pela Coordenação Geral do PBQP-H",
    "periodicity": "ANUAL",
    "impactNatures": ["TECNOLOGICA", "AMBIENTAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador monitora o número de Fichas de Avaliação de Tecnologia (DATecs) que fornecem indicadores de desempenho ambiental em relação ao número total de DATecs vigentes. O objetivo do indicador é incentivar e aprimorar a gestão sustentável nos empreendimentos habitacionais, incorporando boas práticas para melhorar o desempenho ambiental. A fórmula de cálculo envolve a razão entre o número de DATecs que fornecem indicadores de desempenho ambiental e o número total de DATecs vigentes.",
    "equationMarkdown": "$\\text{IDA}=100\\times(\\frac{\\sum\\text{DIA}_i}{\\text{NTD}})$",
    "equationVarsMarkdown": "$\\bf DIA_i$ : DATec que apresenta indicador de natureza ambiental.\n\n$\\bf NTD$ : Número total de DATecs vigentes até a data da avaliação do indicador.",
    "system": "SiNAT-INOVACAO",
    "range": [0.4, 1.0]
  },
  {
    "category": "RESULTADO",
    "index": 50,
    "code": "NTFAD",
    "codeMarkdown": "$\\text{NTFAD}$",
    "name": "Relação entre o número de construtoras certificadas que evidenciam o uso de FADs e o número total de construtoras certificadas",
    "unit": "%",
    "polarity": "POSITIVA",
    "cumulative": true,
    "source": "Organismos de Avaliação da Conformidade (OAC)",
    "periodicity": "SEMESTRAL",
    "impactNatures": ["ECONOMICA", "GERENCIAL"],
    "impactedAgents": ["EMPRESA_CONSTRUTORA"],
    "purpose": "O Indicador calcula a relação entre o número de construtoras certificadas que demonstram o uso de Fichas de Avaliação de Desempenho (FADs) e o número total de construtoras certificadas. O objetivo do indicador é acompanhar o engajamento das construtoras na utilização das premissas e práticas de desempenho, atendendo às expectativas dos usuários das Habitações de Interesse Social (HIS), conforme preconizado pela norma técnica ABNT NBR15575. A fórmula de cálculo envolve a razão entre o número de construtoras certificadas que evidenciam o uso de FADs e o número total de construtoras certificadas.",
    "equationMarkdown": "$\\text{NTFAD}_j=100\\times(\\frac{\\sum\\text{NCFAD}_j}{\\text{NTC}_j})$",
    "equationVarsMarkdown": "$\\bf NCFAD_j$ : Número de construtoras certificadas que evidenciam o uso de FADs, no semestre 'j'.\n\n$\\bf NTC_j$ : Número total de construtoras certificadas, no semestre 'j'.",
    "system": "SiNAT-CONVENCIONAL",
    "range": [0.4, 1.0]
  }
]